[
  "calendar",
  "cmdr",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "mysnippets-plugin",
  "obsidian-memos",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "file-tree-alternative"
]